{
    "weightsManifest": [
      {
        "name": "ssd_mobilenetv1_model",
        "layers": [
          {
            "name": "conv1",
            "shape": [1, 3, 3, 32],
            "type": "conv2d",
            "data": "/models/ssd_mobilenetv1_model-weights.bin"
          },
          {
            "name": "conv2",
            "shape": [1, 3, 3, 64],
            "type": "conv2d",
            "data": "/models/ssd_mobilenetv1_model-weights.bin"
          }
         
        ]
      }
    ]
  }
  